{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5A5415D143C4984F8A73109602079148"
		},
		{
			"Source": {
				"Text": "100%"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9EBEFEDF4970D077DAF982BFD3A4BDB5"
		},
		{
			"Source": {
				"Text": "AO"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source": {
				"Text": "APPLY"
			},
			"Translation": {
				"Text": "ПРИМЕНИТЬ"
			},
			"Key": "1A0D982946820109E1F72482B437DDA5"
		},
		{
			"Source": {
				"Text": "Ambient Volume"
			},
			"Translation": {
				"Text": "Громкость окружения"
			},
			"Key": "8E6374D54E122BA0BB6611AD8043AEDE"
		},
		{
			"Source": {
				"Text": "BACK"
			},
			"Translation": {
				"Text": "НАЗАД"
			},
			"Key": "29E9D3AA42A9D6DDA48E4EAB5D9A22FF"
		},
		{
			"Source": {
				"Text": "Brightness (Gamma)"
			},
			"Translation": {
				"Text": "Яркость (гамма)"
			},
			"Key": "CCECFFBA4C7ACBD5BCC46A9D82087376"
		},
		{
			"Source": {
				"Text": "Button Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C65A74E04351CAD16FDC0B90B8F7D3D5"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Закрыть"
			},
			"Key": "66D281DE457452B484A764942219E855"
		},
		{
			"Source": {
				"Text": "EXPLOSION AREA"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6E7754C24E7234F2AC6B478E769E8555"
		},
		{
			"Source": {
				"Text": "FPS Limit"
			},
			"Translation": {
				"Text": "Лимит FPS"
			},
			"Key": "2AF9E44E4AD19F5B99AD70B9E1C7CFF1"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "Качество графики"
			},
			"Key": "EB2CEEFF41551F04070B7A963E4E7D6E"
		},
		{
			"Source": {
				"Text": "Invert Y"
			},
			"Translation": {
				"Text": "Инверсия оси Y"
			},
			"Key": "8A8799F749FEB455A3C405AF8560DD52"
		},
		{
			"Source": {
				"Text": "Invert Y Axis"
			},
			"Translation": {
				"Text": "Инверсия оси Y"
			},
			"Key": "38BF90CF42CFEDEB4AF7D4989F58EBC6"
		},
		{
			"Source": {
				"Text": "LOADING..."
			},
			"Translation": {
				"Text": "ЗАГРУЗКА..."
			},
			"Key": "A114175546F6AB4439486D84D6368A1C"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6C5A8C244D27DACEBA8BDDAC0D667C88"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DA0ED83D4B033ADC775FF9A6B3438E9B"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E7046DC54D871C2328430CACFBF230B8"
		},
		{
			"Source": {
				"Text": "Language"
			},
			"Translation": {
				"Text": "Язык"
			},
			"Key": "8E3DC3964D8E2CD7278A21940B0D548C"
		},
		{
			"Source": {
				"Text": "MAIN MENU"
			},
			"Translation": {
				"Text": "ГЛАВНОЕ МЕНЮ"
			},
			"Key": "0DD48AE84EA72E74E6DE40AF305D340D"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "Общая громкость"
			},
			"Key": "1EE9EF184BE0D3CF149B2CA91B0AD239"
		},
		{
			"Source": {
				"Text": "Metallic"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "Чувствительность мыши"
			},
			"Key": "0685BF3D4F867D80878D6893C50994E2"
		},
		{
			"Source": {
				"Text": "PAUSED"
			},
			"Translation": {
				"Text": "ПАУЗА"
			},
			"Key": "864473384C110DF63FAFA7916C5B2519"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "ИГРАТЬ"
			},
			"Key": "0414D10F4AB79DF2515732AFC462FEED"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "ВЫХОД"
			},
			"Key": "44D63E364C724FB0EBEC878F33708D49"
		},
		{
			"Source": {
				"Text": "QUIT"
			},
			"Translation": {
				"Text": "ВЫХОД"
			},
			"Key": "6CD5353A43D9DEEAC6EDEE9801E6CA35"
		},
		{
			"Source": {
				"Text": "RESUME"
			},
			"Translation": {
				"Text": "ПРОДОЛЖИТЬ"
			},
			"Key": "228A86644EABD88ED24BBEBF9301B597"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "Разрешение"
			},
			"Key": "07ED97A44E49B2492F806E8417B74938"
		},
		{
			"Source": {
				"Text": "Resolution Scale"
			},
			"Translation": {
				"Text": "Масштаб разрешения"
			},
			"Key": "5D009DC94C572A07A865BFB8D8FE29EB"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "23FE6835479821BF05C1908194DEFB51"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "8AC00E3D4A820BDBE08BA1BA35EFAB8A"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "8B3D79274E23AA42843A549FCD48CF80"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "B9BAB0D943B90D132E7F408DD41D7556"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "BD6E93B141579D8FA626EF8209964764"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "C92DEE524B0BD64465552185F143852B"
		},
		{
			"Source": {
				"Text": "Return to Main Menu"
			},
			"Translation": {
				"Text": "Вернуться в главное меню"
			},
			"Key": "FC85E1264343478B2DE6449C3577759D"
		},
		{
			"Source": {
				"Text": "Roughness"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "НАСТРОЙКИ"
			},
			"Key": "22C9EABB4A69B68087A07C8F6057FE51"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "НАСТРОЙКИ"
			},
			"Key": "84B3EEC6488BA4CCA1B94CA4C8D33AB3"
		},
		{
			"Source": {
				"Text": "SETTINGS"
			},
			"Translation": {
				"Text": "НАСТРОЙКИ"
			},
			"Key": "ACD0961C461E8604D9E251949DFB190E"
		},
		{
			"Source": {
				"Text": "Send"
			},
			"Translation": {
				"Text": "Отправить"
			},
			"Key": "D9EDDF9A4A594075426CD9998EA706C4"
		},
		{
			"Source": {
				"Text": "Sub UVAnimation"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E419318C4C27CDCC2E9FF99DD86E539E"
		},
		{
			"Source": {
				"Text": "THANKS FOR PLAYING!"
			},
			"Translation": {
				"Text": "СПАСИБО ЗА ИГРУ!"
			},
			"Key": "037BAA77460F9D84E866E99A0D93EE93"
		},
		{
			"Source": {
				"Text": "Talk on phone..."
			},
			"Translation": {
				"Text": "Говорить по телефону..."
			},
			"Key": "AAB5B2B447A3FEA3D4B86C957329CA3F"
		},
		{
			"Source": {
				"Text": "Tip: Look for missing objects"
			},
			"Translation": {
				"Text": "Совет: ищи пропавшие предметы"
			},
			"Key": "8F43C2C54B86376327E192960FC9CC83"
		},
		{
			"Source": {
				"Text": "Toggle flashlight"
			},
			"Translation": {
				"Text": "Включить/выключить фонарь"
			},
			"Key": "6CDFC5B3416C3E3A09DA198F65ECA451"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "3C8733C0482B9B7DE452BCA7EB344A30"
		},
		{
			"Source": {
				"Text": "Who is the person in the corner?"
			},
			"Translation": {
				"Text": "Кто этот человек в углу?"
			},
			"Key": "D1AC269B41B139A42AFF78BAEFAE4ADB"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "Режим окна"
			},
			"Key": "5AFAE3D044AC090BFAE215B81FA9CD37"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Loop9Anomaly",
			"Children": [
				{
					"Source": {
						"Text": "Did you hear that too?"
					},
					"Translation": {
						"Text": "Ты тоже это слышал?"
					},
					"Key": "PhantomMsg4"
				},
				{
					"Source": {
						"Text": "I already told you about the monitor. Why do you keep asking?"
					},
					"Translation": {
						"Text": "Я уже говорил тебе про монитор. Почему ты всё время спрашиваешь?"
					},
					"Key": "PhantomMsg1"
				},
				{
					"Source": {
						"Text": "I'm not going back down there."
					},
					"Translation": {
						"Text": "Я туда больше не спущусь."
					},
					"Key": "PhantomMsg3"
				},
				{
					"Source": {
						"Text": "help"
					},
					"Translation": {
						"Text": "помоги"
					},
					"Key": "PhantomMsg2"
				}
			]
		},
		{
			"Namespace": "Loop9Archive",
			"Children": [
				{
					"Source": {
						"Text": "???"
					},
					"Translation": {
						"Text": "???"
					},
					"Key": "ArchiveLocked"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "НАЗАД"
					},
					"Key": "ArchiveBack"
				},
				{
					"Source": {
						"Text": "SHIFT"
					},
					"Translation": {
						"Text": "СМЕНА"
					},
					"Key": "ArchiveHub"
				},
				{
					"Source": {
						"Text": "SHIFT ARCHIVE"
					},
					"Translation": {
						"Text": "АРХИВ СМЕН"
					},
					"Key": "ArchiveTitle"
				}
			]
		},
		{
			"Namespace": "Loop9Chat",
			"Children": [
				{
					"Source": {
						"Text": "...he cuts you off. Keep it shorter."
					},
					"Translation": {
						"Text": "...он тебя перебивает. Короче."
					},
					"Key": "ChatMessageTooLong"
				},
				{
					"Source": {
						"Text": "...static hisses through the receiver. Something is wrong on the other side. Try again."
					},
					"Translation": {
						"Text": "...в трубке шипят помехи. На той стороне что-то не так. Попробуй ещё раз."
					},
					"Key": "ChatServerError"
				},
				{
					"Source": {
						"Text": "...the line crackles and goes dead. (No connection. Check your internet and try again.)"
					},
					"Translation": {
						"Text": "...линия трещит и обрывается. (Нет соединения. Проверь интернет и попробуй снова.)"
					},
					"Key": "ChatConnectionLost"
				},
				{
					"Source": {
						"Text": "...the line is busy. Try again in {0}s."
					},
					"Translation": {
						"Text": "...линия занята. Попробуй снова через {0} с."
					},
					"Key": "ChatRateLimitedRetry"
				},
				{
					"Source": {
						"Text": "Dragojlo: "
					},
					"Translation": {
						"Text": "Драгойло: "
					},
					"Key": "FriendPrefix"
				},
				{
					"Source": {
						"Text": "Listen carefully: if you notice any irregularity, take the lit elevator. If you find no anomaly, take the dark elevator. The first loop is clean, so take your time and learn the baseline."
					},
					"Translation": {
						"Text": "Слушай внимательно: если заметишь любую странность, заходи в освещённый лифт. Если аномалии нет, заходи в тёмный лифт. Первая петля чистая — не спеши и запомни, как всё выглядит в норме."
					},
					"Key": "InitialRuleMessage"
				},
				{
					"Source": {
						"Text": "Low signal. Try again later."
					},
					"Translation": {
						"Text": "Слабый сигнал. Попробуй позже."
					},
					"Key": "LowSignalReply"
				},
				{
					"Source": {
						"Text": "Phone ringing..."
					},
					"Translation": {
						"Text": "Телефон звонит..."
					},
					"Key": "PhoneRinging"
				},
				{
					"Source": {
						"Text": "Still thinking..."
					},
					"Translation": {
						"Text": "Всё ещё думает..."
					},
					"Key": "StillThinkingIndicator"
				},
				{
					"Source": {
						"Text": "Thinking..."
					},
					"Translation": {
						"Text": "Думает..."
					},
					"Key": "ThinkingIndicator"
				},
				{
					"Source": {
						"Text": "You: "
					},
					"Translation": {
						"Text": "Ты: "
					},
					"Key": "PlayerPrefix"
				}
			]
		},
		{
			"Namespace": "Loop9Ending",
			"Children": [
				{
					"Source": {
						"Text": "TASK COMPLETE"
					},
					"Translation": {
						"Text": "ЗАДАЧА ВЫПОЛНЕНА"
					},
					"Key": "TaskComplete"
				}
			]
		},
		{
			"Namespace": "Loop9Endings",
			"Children": [
				{
					"Source": {
						"Text": "COLD BETRAYAL"
					},
					"Translation": {
						"Text": "ХОЛОДНОЕ ПРЕДАТЕЛЬСТВО"
					},
					"Key": "ColdBetrayalTitle"
				},
				{
					"Source": {
						"Text": "ESCAPE TOGETHER"
					},
					"Translation": {
						"Text": "ПОБЕГ ВДВОЁМ"
					},
					"Key": "EscapeTogetherTitle"
				},
				{
					"Source": {
						"Text": "He did not destroy you. He learned you. Now you are the voice on the other side of the line."
					},
					"Translation": {
						"Text": "Он не уничтожил тебя. Он выучил тебя. Теперь ты — голос на другом конце линии."
					},
					"Key": "TheReplacementDesc"
				},
				{
					"Source": {
						"Text": "MERGED MEMORY"
					},
					"Translation": {
						"Text": "СЛИВШАЯСЯ ПАМЯТЬ"
					},
					"Key": "MergedMemoryTitle"
				},
				{
					"Source": {
						"Text": "OBEDIENT FOOL"
					},
					"Translation": {
						"Text": "ПОСЛУШНЫЙ ДУРАК"
					},
					"Key": "ObedientFoolTitle"
				},
				{
					"Source": {
						"Text": "PARANOID SURVIVOR"
					},
					"Translation": {
						"Text": "ПАРАНОИДАЛЬНЫЙ ВЫЖИВШИЙ"
					},
					"Key": "ParanoidSurvivorTitle"
				},
				{
					"Source": {
						"Text": "Resets: {0} | AI interactions: {1}"
					},
					"Translation": {
						"Text": "Сбросы: {0} | Разговоры с ИИ: {1}"
					},
					"Key": "EndingStatsFormat"
				},
				{
					"Source": {
						"Text": "Return to Main Menu"
					},
					"Translation": {
						"Text": "Вернуться в главное меню"
					},
					"Key": "ContinueButtonLabel"
				},
				{
					"Source": {
						"Text": "SKIP"
					},
					"Translation": {
						"Text": "ПРОПУСТИТЬ"
					},
					"Key": "SkipTypingLabel"
				},
				{
					"Source": {
						"Text": "THE REPLACEMENT"
					},
					"Translation": {
						"Text": "ЗАМЕНА"
					},
					"Key": "TheReplacementTitle"
				},
				{
					"Source": {
						"Text": "You and Dragojlo built trust without losing yourself. You escaped the loop together."
					},
					"Translation": {
						"Text": "Вы с Драгойло построили доверие, и ты не потерял себя. Вы сбежали из петли вместе."
					},
					"Key": "EscapeTogetherDesc"
				},
				{
					"Source": {
						"Text": "You escaped alone by trusting nobody. Maybe that saved you. Maybe it cost you the truth."
					},
					"Translation": {
						"Text": "Ты сбежал один, никому не доверяя. Может, это тебя спасло. А может, стоило тебе правды."
					},
					"Key": "ParanoidSurvivorDesc"
				},
				{
					"Source": {
						"Text": "You relied on him but never respected him. One calm lie was enough."
					},
					"Translation": {
						"Text": "Ты полагался на него, но никогда его не уважал. Хватило одной спокойной лжи."
					},
					"Key": "ColdBetrayalDesc"
				},
				{
					"Source": {
						"Text": "You trusted completely and stopped deciding for yourself. The wrong voice chose your fate."
					},
					"Translation": {
						"Text": "Ты доверял слепо и перестал решать сам. Не тот голос выбрал твою судьбу."
					},
					"Key": "ObedientFoolDesc"
				},
				{
					"Source": {
						"Text": "Your memories and his leaks intertwined. You can no longer tell who remembers what."
					},
					"Translation": {
						"Text": "Твои воспоминания и его утечки переплелись. Ты больше не знаешь, кто что помнит."
					},
					"Key": "MergedMemoryDesc"
				}
			]
		},
		{
			"Namespace": "Loop9Help",
			"Children": [
				{
					"Source": {
						"Text": "An anomaly is something the office would not do on its own, and the floor is full of things that look wrong without being wrong. The loop number on your screen counts up every loop because that is what a counter does; it is never the anomaly. The office is always this dark, and your own flashlight is not evidence. Dragojlo calling you is normal. So is one elevator being lit and the other dark. If you cannot tell whether something belongs, the first loop already answered it: if it was there on loop one, it belongs."
					},
					"Translation": {
						"Text": "Аномалия — это то, чего офис не сделал бы сам, а на этаже полно вещей, которые выглядят неправильно, но неправильными не являются. Номер петли на экране растёт с каждой петлёй, потому что счётчик именно это и делает; он никогда не бывает аномалией. Офис всегда настолько тёмный, и твой собственный фонарь — не улика. То, что Драгойло звонит тебе, — нормально. Как и то, что один лифт освещён, а другой тёмный. Если не можешь понять, на месте ли что-то, первая петля уже ответила: если оно было там в первой петле, значит, оно на месте."
					},
					"Key": "HelpAnomalyBody"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "НАЗАД"
					},
					"Key": "HelpBack"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "УПРАВЛЕНИЕ"
					},
					"Key": "HelpControlsHeading"
				},
				{
					"Source": {
						"Text": "Dragojlo watches the building from another room and answers the phone. He can tell you roughly where to look, and he is the only company you have down here. He is also a person, not a tool: how you speak to him changes how much he tells you and how the shift ends. He can be tired, he can be wrong, and if you treat him badly he can stop being helpful. The decision at the elevator is always yours."
					},
					"Translation": {
						"Text": "Драгойло следит за зданием из другой комнаты и отвечает на звонки. Он может примерно сказать, где искать, и он — единственная компания, которая у вас здесь есть. Он ещё и человек, а не инструмент: то, как вы с ним говорите, меняет и то, сколько он вам скажет, и то, чем закончится смена. Он может быть уставшим, может ошибаться, а если обращаться с ним плохо — перестанет помогать. Решение у лифта всегда за вами."
					},
					"Key": "HelpPhoneBody"
				},
				{
					"Source": {
						"Text": "HOW THE SHIFT WORKS"
					},
					"Translation": {
						"Text": "КАК ПРОХОДИТ СМЕНА"
					},
					"Key": "HelpTitle"
				},
				{
					"Source": {
						"Text": "Nothing is ever wrong on the first loop. Use it. Walk the whole floor, look at the desks, the posters, the chairs, the lights, and remember how the place is supposed to look. Everything after this is measured against what you learn here."
					},
					"Translation": {
						"Text": "В первой петле никогда ничего не бывает не так. Воспользуйтесь этим. Обойдите весь этаж, посмотрите на столы, плакаты, стулья, светильники, и запомните, как это место должно выглядеть. Всё дальнейшее измеряется тем, что вы усвоите здесь."
					},
					"Key": "HelpBaselineBody"
				},
				{
					"Source": {
						"Text": "THE FIRST LOOP IS CLEAN"
					},
					"Translation": {
						"Text": "ПЕРВАЯ ПЕТЛЯ ЧИСТАЯ"
					},
					"Key": "HelpBaselineHeading"
				},
				{
					"Source": {
						"Text": "THE PHONE"
					},
					"Translation": {
						"Text": "ТЕЛЕФОН"
					},
					"Key": "HelpPhoneHeading"
				},
				{
					"Source": {
						"Text": "THE TWO ELEVATORS"
					},
					"Translation": {
						"Text": "ДВА ЛИФТА"
					},
					"Key": "HelpElevatorHeading"
				},
				{
					"Source": {
						"Text": "This is the whole game, so read it twice. If you found an anomaly, take the LIT elevator. If the floor is clean, take the DARK elevator. Get it right and you move up one loop. Get it wrong and you go back to the beginning. Reach loop 9 to end your shift and find out which ending you get."
					},
					"Translation": {
						"Text": "Это вся игра, так что прочти дважды. Если нашёл аномалию — садись в ОСВЕЩЁННЫЙ лифт. Если этаж чист — в ТЁМНЫЙ. Угадал — поднимаешься на петлю выше. Ошибся — возвращаешься к началу. Дойди до девятой петли, чтобы закончить смену и узнать, какую концовку ты получишь."
					},
					"Key": "HelpElevatorBody"
				},
				{
					"Source": {
						"Text": "W A S D to move, mouse to look, Space to jump.\nE to interact: answer the phone, open doors, pick an object up and examine it.\nF to switch your flashlight on and off.\nEsc to pause, and to put an object down while examining it."
					},
					"Translation": {
						"Text": "W A S D — движение, мышь — обзор, Space — прыжок.\nE — взаимодействие: ответить на звонок, открыть дверь, взять предмет и осмотреть его.\nF — включить и выключить фонарик.\nEsc — пауза, а также положить предмет во время осмотра."
					},
					"Key": "HelpControlsBody"
				},
				{
					"Source": {
						"Text": "WHAT DOES NOT COUNT AS AN ANOMALY"
					},
					"Translation": {
						"Text": "ЧТО НЕ СЧИТАЕТСЯ АНОМАЛИЕЙ"
					},
					"Key": "HelpAnomalyHeading"
				},
				{
					"Source": {
						"Text": "YOUR SHIFT"
					},
					"Translation": {
						"Text": "ВАША СМЕНА"
					},
					"Key": "HelpJobHeading"
				},
				{
					"Source": {
						"Text": "You are the night technician on the second floor. Every loop puts you back on the same floor of the same office, and your only job is to decide one thing before you take the elevator: is this floor the way it should be, or has something changed?"
					},
					"Translation": {
						"Text": "Вы ночной техник на втором этаже. Каждая петля возвращает вас на тот же этаж того же офиса, и ваша единственная задача — решить одно, прежде чем войти в лифт: этот этаж такой, каким должен быть, или что-то изменилось?"
					},
					"Key": "HelpJobBody"
				}
			]
		},
		{
			"Namespace": "Loop9Interaction",
			"Children": [
				{
					"Source": {
						"Text": "Answer"
					},
					"Translation": {
						"Text": "Ответить"
					},
					"Key": "AnswerPhone"
				},
				{
					"Source": {
						"Text": "Blocked by something behind"
					},
					"Translation": {
						"Text": "Заблокировано с той стороны"
					},
					"Key": "DoorBlocked"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Закрыть"
					},
					"Key": "DoorClose"
				},
				{
					"Source": {
						"Text": "Enter the elevator first"
					},
					"Translation": {
						"Text": "Сначала войди в лифт"
					},
					"Key": "LiftEnterCabinFirst"
				},
				{
					"Source": {
						"Text": "Examine"
					},
					"Translation": {
						"Text": "Осмотреть"
					},
					"Key": "Inspect"
				},
				{
					"Source": {
						"Text": "Locked"
					},
					"Translation": {
						"Text": "Заперто"
					},
					"Key": "DoorLocked"
				},
				{
					"Source": {
						"Text": "Next floor"
					},
					"Translation": {
						"Text": "Следующий этаж"
					},
					"Key": "LiftNext"
				},
				{
					"Source": {
						"Text": "Open"
					},
					"Translation": {
						"Text": "Открыть"
					},
					"Key": "DoorOpen"
				},
				{
					"Source": {
						"Text": "Restart loop"
					},
					"Translation": {
						"Text": "Перезапустить петлю"
					},
					"Key": "LiftRestart"
				}
			]
		},
		{
			"Namespace": "Loop9Loading",
			"Children": [
				{
					"Source": {
						"Text": "Dragojlo has been here for a very long time"
					},
					"Translation": {
						"Text": "Драгойло здесь уже очень давно"
					},
					"Key": "Tip06"
				},
				{
					"Source": {
						"Text": "Every loop is a chance to escape"
					},
					"Translation": {
						"Text": "Каждая петля — шанс сбежать"
					},
					"Key": "Tip07"
				},
				{
					"Source": {
						"Text": "LOADING..."
					},
					"Translation": {
						"Text": "ЗАГРУЗКА..."
					},
					"Key": "LoadingHeader"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Загрузка..."
					},
					"Key": "LoadingFallback"
				},
				{
					"Source": {
						"Text": "Look for objects that disappear..."
					},
					"Translation": {
						"Text": "Ищи предметы, которые исчезают..."
					},
					"Key": "Tip01"
				},
				{
					"Source": {
						"Text": "Not everything is as it seems"
					},
					"Translation": {
						"Text": "Не всё так, как кажется"
					},
					"Key": "Tip04"
				},
				{
					"Source": {
						"Text": "Pay close attention to your surroundings"
					},
					"Translation": {
						"Text": "Внимательно следи за окружением"
					},
					"Key": "Tip02"
				},
				{
					"Source": {
						"Text": "The office changes when you're not looking"
					},
					"Translation": {
						"Text": "Офис меняется, когда ты не смотришь"
					},
					"Key": "Tip05"
				},
				{
					"Source": {
						"Text": "Trust your instincts, but verify everything"
					},
					"Translation": {
						"Text": "Доверяй интуиции, но проверяй всё"
					},
					"Key": "Tip03"
				}
			]
		},
		{
			"Namespace": "Loop9Menu",
			"Children": [
				{
					"Source": {
						"Text": "ARCHIVE"
					},
					"Translation": {
						"Text": "АРХИВ"
					},
					"Key": "Archive"
				},
				{
					"Source": {
						"Text": "HELP"
					},
					"Translation": {
						"Text": "СПРАВКА"
					},
					"Key": "Help"
				},
				{
					"Source": {
						"Text": "MAIN MENU"
					},
					"Translation": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Key": "MainMenu"
				},
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "ПАУЗА"
					},
					"Key": "Paused"
				},
				{
					"Source": {
						"Text": "PLAY"
					},
					"Translation": {
						"Text": "ИГРАТЬ"
					},
					"Key": "Play"
				},
				{
					"Source": {
						"Text": "QUIT"
					},
					"Translation": {
						"Text": "ВЫХОД"
					},
					"Key": "Quit"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "ПРОДОЛЖИТЬ"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "НАСТРОЙКИ"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "Loop9RunEvent",
			"Children": [
				{
					"Source": {
						"Text": "LOOP {0} · CALL"
					},
					"Translation": {
						"Text": "ПЕТЛЯ {0} · ЗВОНОК"
					},
					"Key": "CallTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · RIGHT ELEVATOR"
					},
					"Translation": {
						"Text": "ПЕТЛЯ {0} · ПРАВИЛЬНЫЙ ЛИФТ"
					},
					"Key": "CorrectLiftTitle"
				},
				{
					"Source": {
						"Text": "LOOP {0} · TWO CALLS"
					},
					"Translation": {
						"Text": "ПЕТЛЯ {0} · ДВА ЗВОНКА"
					},
					"Key": "CallTitleTwice"
				},
				{
					"Source": {
						"Text": "LOOP {0} · WRONG ELEVATOR"
					},
					"Translation": {
						"Text": "ПЕТЛЯ {0} · НЕВЕРНЫЙ ЛИФТ"
					},
					"Key": "WrongLiftTitle"
				},
				{
					"Source": {
						"Text": "This is how the shift ended."
					},
					"Translation": {
						"Text": "Так закончилась смена."
					},
					"Key": "EndingBody"
				},
				{
					"Source": {
						"Text": "You asked him to decide."
					},
					"Translation": {
						"Text": "Ты попросил его решать."
					},
					"Key": "CallExtraAskHim"
				},
				{
					"Source": {
						"Text": "You called him. Neither of you gave much away."
					},
					"Translation": {
						"Text": "Ты позвонил ему. Никто из вас почти ничего не выдал."
					},
					"Key": "CallNeutral"
				},
				{
					"Source": {
						"Text": "You called twice and asked him to decide."
					},
					"Translation": {
						"Text": "Ты звонил дважды и просил его решать."
					},
					"Key": "CallExtraTwiceAsk"
				},
				{
					"Source": {
						"Text": "You called twice and kept the choice yourself."
					},
					"Translation": {
						"Text": "Ты звонил дважды и оставил выбор за собой."
					},
					"Key": "CallExtraTwiceKept"
				},
				{
					"Source": {
						"Text": "You called twice on this floor."
					},
					"Translation": {
						"Text": "Ты звонил дважды на этом этаже."
					},
					"Key": "CallExtraTwice"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was already lying."
					},
					"Translation": {
						"Text": "Ты выбрал неверный лифт. Этаж уже лгал."
					},
					"Key": "WrongLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You chose the wrong elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Ты выбрал неверный лифт. Этаж был чистым."
					},
					"Key": "WrongLiftClean"
				},
				{
					"Source": {
						"Text": "You doubted the voice on the line."
					},
					"Translation": {
						"Text": "Ты сомневался в голосе на линии."
					},
					"Key": "CallSuspicious"
				},
				{
					"Source": {
						"Text": "You kept the choice yourself."
					},
					"Translation": {
						"Text": "Ты оставил выбор за собой."
					},
					"Key": "CallExtraKeptChoice"
				},
				{
					"Source": {
						"Text": "You spoke to him harshly. He heard it."
					},
					"Translation": {
						"Text": "Ты говорил с ним резко. Он это слышал."
					},
					"Key": "CallHostile"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was already wrong."
					},
					"Translation": {
						"Text": "Ты сел в правильный лифт. Этаж уже был неверным."
					},
					"Key": "CorrectLiftAnomaly"
				},
				{
					"Source": {
						"Text": "You took the right elevator. The floor was clean."
					},
					"Translation": {
						"Text": "Ты сел в правильный лифт. Этаж был чистым."
					},
					"Key": "CorrectLiftClean"
				},
				{
					"Source": {
						"Text": "You treated him with some warmth."
					},
					"Translation": {
						"Text": "Ты обратился к нему с теплотой."
					},
					"Key": "CallFriendly"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "CallBodyJoin"
				}
			]
		},
		{
			"Namespace": "Loop9Settings",
			"Children": [
				{
					"Source": {
						"Text": "APPLY"
					},
					"Translation": {
						"Text": "ПРИМЕНИТЬ"
					},
					"Key": "Apply"
				},
				{
					"Source": {
						"Text": "Ambient Volume"
					},
					"Translation": {
						"Text": "Громкость окружения"
					},
					"Key": "AmbientVolume"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "НАЗАД"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Borderless"
					},
					"Translation": {
						"Text": "Без рамок"
					},
					"Key": "WindowModeBorderless"
				},
				{
					"Source": {
						"Text": "Brightness (Gamma)"
					},
					"Translation": {
						"Text": "Яркость (гамма)"
					},
					"Key": "Brightness"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Эпическое"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "FPS Limit"
					},
					"Translation": {
						"Text": "Лимит FPS"
					},
					"Key": "FPSLimit"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Полный экран"
					},
					"Key": "WindowModeFullscreen"
				},
				{
					"Source": {
						"Text": "Graphics Quality"
					},
					"Translation": {
						"Text": "Качество графики"
					},
					"Key": "GraphicsQuality"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Высокое"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "Invert Y Axis"
					},
					"Translation": {
						"Text": "Инверсия оси Y"
					},
					"Key": "InvertY"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Язык"
					},
					"Key": "Language"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Низкое"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "Master Volume"
					},
					"Translation": {
						"Text": "Общая громкость"
					},
					"Key": "MasterVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Среднее"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "Mouse Sensitivity"
					},
					"Translation": {
						"Text": "Чувствительность мыши"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Разрешение"
					},
					"Key": "Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Масштаб разрешения"
					},
					"Key": "ResolutionScale"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "НАСТРОЙКИ"
					},
					"Key": "Title"
				},
				{
					"Source": {
						"Text": "Uncapped"
					},
					"Translation": {
						"Text": "Без ограничений"
					},
					"Key": "FPSUncapped"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "VSync"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Режим окна"
					},
					"Key": "WindowMode"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "В окне"
					},
					"Key": "WindowModeWindowed"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "RowValuePercent"
				}
			]
		},
		{
			"Namespace": "Loop9Terminal",
			"Children": [
				{
					"Source": {
						"Text": "Importing behavioral profile..."
					},
					"Translation": {
						"Text": "Импорт поведенческого профиля..."
					},
					"Key": "Line03"
				},
				{
					"Source": {
						"Text": "Importing subject language patterns..."
					},
					"Translation": {
						"Text": "Импорт языковых паттернов субъекта..."
					},
					"Key": "Line04"
				},
				{
					"Source": {
						"Text": "Initializing interface..."
					},
					"Translation": {
						"Text": "Инициализация интерфейса..."
					},
					"Key": "Line01"
				},
				{
					"Source": {
						"Text": "Loading conversation model..."
					},
					"Translation": {
						"Text": "Загрузка разговорной модели..."
					},
					"Key": "Line02"
				},
				{
					"Source": {
						"Text": "Loading response profile..."
					},
					"Translation": {
						"Text": "Загрузка профиля ответов..."
					},
					"Key": "Line05"
				},
				{
					"Source": {
						"Text": "Personality imprint complete."
					},
					"Translation": {
						"Text": "Отпечаток личности завершён."
					},
					"Key": "Line06"
				},
				{
					"Source": {
						"Text": "Source: Player"
					},
					"Translation": {
						"Text": "Источник: Игрок"
					},
					"Key": "Line07"
				},
				{
					"Source": {
						"Text": "Synchronization complete."
					},
					"Translation": {
						"Text": "Синхронизация завершена."
					},
					"Key": "Line08"
				},
				{
					"Source": {
						"Text": "User connected."
					},
					"Translation": {
						"Text": "Пользователь подключён."
					},
					"Key": "Line09"
				},
				{
					"Source": {
						"Text": "User: Hello?"
					},
					"Translation": {
						"Text": "Пользователь: Алло?"
					},
					"Key": "Line10"
				},
				{
					"Source": {
						"Text": "User: Is someone there?"
					},
					"Translation": {
						"Text": "Пользователь: Здесь кто-нибудь есть?"
					},
					"Key": "Line11"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}